[
    {
        "id": "1",
        "title": "Долги",
        "body": "Андрюха должен всегда!",
        "time": "08 June 11:27"
    },
    {
        "id": "2",
        "title": "История про Димана",
        "body": "Диман сидел на стуле и читал. Тучи сгущались. Лишь слышно было, как летают мухи над головой",
        "time": "08 June 12:26 (изменено)"
    },
    {
        "id": "3",
        "title": "Про Володю",
        "body": "Володя у нас молодец, любит слушать каспийский груз и ругаться",
        "time": "08 June 11:32"
    },
    {
        "id": "5",
        "title": "Список покупок",
        "body": "яблочки груши варенье пряники колбаса хлеб",
        "time": "08 June 11:34"
    },
    {
        "id": "6",
        "title": "История про Димана. Продолжение",
        "body": "Диман смотрел тикитоки и ничего больше не делал",
        "time": "08 June 11:35"
    },
    {
        "id": "7",
        "title": "Важные ссылки",
        "body": "Добавлю их попозже",
        "time": "08 June 11:36"
    },
    {
        "id": "8",
        "title": "Полезные ссылки",
        "body": "Их тоже добавлю попозже",
        "time": "08 June 11:41"
    },
    {
        "id": "9",
        "title": "Хороший день",
        "body": "Сегодня был прекрасный день, я пил чай и кушал пирожные",
        "time": "08 June 12:27"
    },
    {
        "id": "10",
        "title": "Новая заметка",
        "body": "Тут можно писать полезные вещи",
        "time": "08 June 13:43"
    },
    {
        "id": "11",
        "title": "Пикабу. Длиннопост",
        "body": "Пошла на Стражей Галактики, в первый же день, после работы. И тут случилась со мной совсем пикабушная история. Я работаю с людьми, но вне работы я очень замкнутый человек. Уже 8 лет у меня нет лучшего друга, остальные друзья на расстоянии. Общаемся, но редко. Брат пропал без вести 10 лет назад, сестра живет в другой стране, родители - пенсионеры-домоседы, оба скорей всего с депрессией какой-нибудь степени. Это я к тому, что я привыкла быть одна вне работы, и люди меня скорее пугают. Хотя о друге я мечтаю. Предыстория закончилась, началась история. Билет я купила на самую верхотуру в центр зала, чтоб хорошо было видно (я в очках, линзы с цилиндрами, фокус в центре, и сбоку ничего не видно). Прихожу на свое место, людей там мало. Рядом с моим 16м местом сидит молодой человек. Дальше все места пустые, но от центра подальше. Ну, думаю, ладно. Начинаем смотреть сначала трейлеры. И тут он мне протягивет бургер, теплый, в коробочке. И салфетки. Это было очень мило. Я видела этого парня, когда мы показывали билеты на входе, он был передо мной. Правда потом, после фильма, молодой человек ушел, обогнав меня. А я уже думала, что мы познакомимся. Нуштош. Молодой человек, если Вы узнали свою историю, то спасибо Вам за бургер и классное воспоминание))",
        "time": "08 June 14:00 (изменено)"
    }
]